
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Režim"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Režim";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zväčšenie"; ObjectID = "100018"; */
"100018.title" = "Zväčšenie";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Rýchlosť"; ObjectID = "100027"; */
"100027.title" = "Rýchlosť";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Posuvník zväčšenia"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Posuvník zväčšenia";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Posuvník rýchlosti"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Posuvník rýchlosti";
